{
  "goodMorning": "Good Morning!",
  "infoCenter": "Information Center",
  "noArticlesFound": "No articles found. Try clearing search.",
  "searchPlaceholder": "Search Here",
  "breastCancer": "Breast Cancer",
  "understandingBreastCancer": "Understanding Breast Cancer",
  "breastCancerPara1": "Breast cancer is a disease in which cells in the breast grow out of control. There are different kinds of breast cancer. The kind of breast cancer depends on which cells in the breast turn into cancer.",
  "breastCancerPara2": "Breast cancer can begin in different parts of the breast. A breast is made up of three main parts: lobules, ducts, and connective tissue. The lobules are the glands that produce milk. The ducts are tubes that carry milk to the nipple. The connective tissue (which consists of fibrous and fatty tissue) surrounds and holds everything together. Most breast cancers begin in the ducts or lobules. Breast cancer can spread outside the breast through blood vessels and lymph vessels. When breast cancer spreads to other parts of the body, it is said to have metastasized.",
  "symptoms": "Symptoms",
  "breastCancerSymptoms1": "A breast lump or thickening that feels different from the surrounding tissue",
  "breastCancerSymptoms2": "Change in the size, shape or appearance of a breast",
  "breastCancerSymptoms3": "Changes to the skin over the breast, such as dimpling",
  "breastCancerSymptoms4": "A newly inverted nipple",
  "breastCancerSymptoms5": "Peeling, scaling, crusting or flaking of the pigmented area of skin surrounding the nipple (areola) or breast skin",
  "breastCancerSymptoms6": "Redness or pitting of the skin over your breast, like the skin of an orange",
  "causes": "Causes",
  "breastCancerCausesPara1": "Doctors know that breast cancer occurs when some breast cells begin to grow abnormally. These cells divide more rapidly than healthy cells do and continue to accumulate, forming a lump or mass. Cells may spread (metastasize) through your breast to your lymph nodes or to other parts of your body.",
  "breastCancerCausesPara2": "Breast cancer most often begins with cells in the milk-producing ducts (invasive ductal carcinoma). Breast cancer may also begin in the glandular tissue called lobules (invasive lobular carcinoma) or in other cells or tissue within the breast.",
  "breastCancerCausesPara3": "Researchers have identified hormonal, lifestyle and environmental factors that may increase your risk of breast cancer. But it's not clear why some people who have no risk factors develop cancer, yet other people with risk factors never do. It's likely that breast cancer is caused by a complex interaction of your genetic makeup and your environment.",
  "whenToSeeADoctor": "When to see a Doctor?",
  "whenToSeeADoctorPara": "If you find a lump or other change in your breast — even if a recent mammogram was normal — make an appointment with your doctor for prompt evaluation.",
  "sources": "Sources:",
  "cervicalCancer": "Cervical Cancer",
  "understandingCervicalCancer": "Understanding Cervical Cancer",
  "cervicalCancerPara": "When cancer starts in the cervix, it is called cervical cancer. The cervix connects the vagina (birth canal) to the upper part of the uterus. The uterus (or womb) is where a baby grows when a woman is pregnant.All women are at risk for cervical cancer. It occurs most often in women over age 30. Long-lasting infection with certain types of human papillomavirus (HPV) is the main cause of cervical cancer. HPV is a common virus that is passed from one person to another during sex. At least half of sexually active people will have HPV at some point in their lives, but few women will get cervical cancer.",
  "cervicalCancerSymptoms": "Symptoms of Cervical Cancer",
  "cervicalCancerSymptomspara": "Early on, cervical cancer may not cause signs and symptoms. Advanced cervical cancer may cause bleeding or discharge from the vagina that is not normal for you, such as bleeding after sex. If you have any of these signs, see your doctor. They may be caused by something other than cancer, but the only way to know is to see your doctor.",
  "riskReducingCervicalCancer": "Reducing risks of Cervical Cancer",
  "riskReducingCervicalCancerPara1": "The most important thing you can do to help prevent cervical cancer is to get vaccinated early and have regular screening tests.",
  "riskReducingCervicalCancerPara2": "The HPV vaccine protects against the types of HPV that most often cause cervical, vaginal, and vulvar cancers.",
  "riskReducingCervicalCancerList1": "HPV vaccination is recommended for preteens aged 11 to 12 years, but can be given starting at age 9.",
  "riskReducingCervicalCancerList2": "HPV vaccine also is recommended for everyone through age 26 years, if they are not vaccinated already.",
  "riskReducingCervicalCancerList3": "HPV vaccination is not recommended for everyone older than age 26 years. However, some adults age 27 through 45 years who are not already vaccinated may decide to get the HPV vaccine after speaking with their doctor about their risk for new HPV infections and the possible benefits of vaccination. HPV vaccination in this age range provides less benefit, as more people have already been exposed to HPV.",
  "riskReducingCervicalCancerPara3": "If vaccination is started before age 15, a two-dose schedule is recommended, with the doses given 6 to 12 months apart. For people who start the series after their 15th birthday, the vaccine is given in a series of three shots.",
  "riskReducingCervicalCancerPara4": "HPV vaccination prevents new HPV infections, but does not treat existing infections or diseases. This is why the HPV vaccine works best when given before any exposure to HPV. You should get screened for cervical cancer regularly, even if you received an HPV vaccine.",
  "pregnancyPostpartum": "Postpartum care",
  "pregnancyPostpartumPara": "Pregnancy changes your body in more ways than you might expect. And it doesn't stop when the baby is born. Here's what to expect physically and emotionally after a vaginal delivery.",
  "vaginalSoreness": "Vaginal soreness",
  "vaginalSorenessPara1": "If you had a vaginal tear during delivery or your doctor made an incision, the wound might hurt for a few weeks. Extensive tears might take longer to heal. To ease discomfort while you're recovering:",
  "vaginalSorenessList1": "Sit on a pillow or padded ring.",
  "vaginalSorenessList2": "Cool the area with an ice pack, or place a chilled witch hazel pad between a sanitary napkin and the area between your vaginal opening and anus (perineum).",
  "vaginalSorenessList3": "Use a squeeze bottle to pour warm water over the perineum as you're passing urine.",
  "vaginalSorenessList4": "Sit in a warm bath just deep enough to cover your buttocks and hips for five minutes. Use cold water if you find it more soothing.",
  "vaginalSorenessList5": "Take an over-the-counter pain reliever. Ask your health care provider about a numbing spray or cream, if needed.",
  "vaginalSorenessList6": "Talk to your health care provider about using a stool softener or laxative to prevent constipation.",
  "vaginalSorenessPara2": "Tell your health care provider if you're experiencing severe, persistent or increasing pain. It could be a sign of infection.",
  "moodChanges": "Mood Changes",
  "moodChangesPara1": "Childbirth triggers a jumble of powerful emotions. Many new moms experience a period of feeling down or anxious, sometimes called the baby blues. Symptoms include mood swings, crying spells, anxiety and difficulty sleeping. The baby blues typically subside within two weeks. In the meantime, take good care of yourself. Share your feelings, and ask your partner, loved ones or friends for help.",
  "moodChangesPara2": "If you experience severe mood swings, loss of appetite, overwhelming fatigue and lack of joy in life shortly after childbirth, you might have postpartum depression. Contact your health care provider if you think you might be depressed, especially if your symptoms don't fade on their own, you have trouble caring for your baby or completing daily tasks, or you have thoughts of harming yourself or your baby.",
  "postPartumCheckup": "Postpartum Checkup",
  "postPartumCheckupPara": "Contact your health care provider within the first three weeks after delivery. Within 12 weeks after delivery, see your health care provider for a comprehensive postpartum evaluation. During this appointment, your health care provider will check your mood and emotional well-being, discuss contraception and birth spacing, and review information about infant care and feeding. Your health care provider will also talk about your sleep habits and issues related to fatigue, and do a physical exam. This might include checking your abdomen, vagina, cervix and uterus to make sure you're healing well. This is a great time to talk about any concerns you might have, including resuming sexual activity and how you're adjusting to life with a new baby.",
  "menstrualHygieneProducts": "Menstrual Hygiene Products",
  "menstrualCloth": "Menstrual Cloth",
  "menstrualClothPara": "Cloths are reusable pieces of fabric worn externally to the body, in underwear or tied to the waist to absorb menstrual flow. They are made from either newly purchased pieces of fabric (mostly cotton) or old fabric repurposed from clothing or another use. There is no guidance on how long cloths can be reused, but it is generally agreed that this should be for no longer than 1 year. Buy here or lean on our community connections to lean more on how to use",
  "reusableClothPads": "Reusable Cloth Pads",
  "reusableClothPadsPara": "Reusable pads are worn externally to the body in the underwear, to absorb menstrual flow and held in place usually by snaps. They are made from a variety of natural or synthetic materials. After use, they are washed, dried and re-used for approximately one year. They are consumables which require regular assessment of supply, availability and affordability. Buy here or lean on our community connections to learn more on how to use",
  "disposablePads": "Disposable Pads",
  "disposablePadsPara": "Disposable pads are worn externally to the body in the underwear to absorb menstrual flow. They are disposed of after a maximum of 8 hours; they are therefore consumables which require regular assessment of supply, availability and affordability. Pads come in various sizes, absorbencies and materials and consist of a layered design made of blends of plastics, rayon and cotton. Pads should include wings to prevent leakage and keep the pad more securely in place. Buy here or lean on our community connections to learn more on how to use.",
  "tampons": "Tampons",
  "tamponsPara": "Tampons are absorbent materials made from cotton and/or rayon that are inserted into the vagina to absorb menstrual flow. They expand with moisture and thereby avoid leakage. They can be worn for up to 8 hours, after which they are removed using the removal string, and disposed of. They come in a variety of sizes, materials and with or without an applicator to assist insertion. Buy here or lean on our community connections to learn more on how to use.",
  "menstrualCups": "Menstrual Cups",
  "menstrualCupsPara": "The menstrual cup is a non-absorbent bell-shaped device that is inserted into the vagina to collect menstrual flow. It creates a seal and is held in place by the walls of the vagina. It is typically made of medical-grade silicone. It collects three times more blood than pads or tampons and needs to be emptied every 6-12 hours, after which it is rinsed and re-inserted (if facilities allow). After each menstrual cycle the cup must be boiled for 5-10 minutes. Most manufacturers offer at least two sizes, and different shapes are becoming more common. Cups are reusable for 5-10 years. Buy here or lean on our community connections to learn more on how to use.",
  "menstrualDiscs": "Menstrual Discs",
  "menstrualDiscsPara": "A menstrual disc is an insertable alternative period product that’s supposed to provide 12 hours of protection, let you have mess-free sex on your period, and even help minimize cramps.Buy here or lean on our community connections to learn more on how to use.",
  "menopause": "Menopause",
  "understandingMenopause": "Understanding Menopause",
  "understandingMenopausePara": "Menopause is a point in time 12 months after a woman's last period. The years leading up to that point, when women may have changes in their monthly cycles, hot flashes, or other symptoms, are called the menopausal transition or perimenopause. The menopausal transition most often begins between ages 45 and 55. It usually lasts about seven years but can be as long as 14 years. The duration can depend on lifestyle factors such as smoking, age it begins, and race and ethnicity. During perimenopause, the body's production of estrogen and progesterone, two hormones made by the ovaries, varies greatly. The menopausal transition affects each woman uniquely and in various ways. The body begins to use energy differently, fat cells change, and women may gain weight more easily. You may experience changes in your bone or heart health, your body shape and composition, or your physical function.",
  "menopauseSymptoms": "Symptoms of Menopause",
  "changeInPeriod": "Change in Period",
  "changeInPeriodList1": "Your periods happen very close together.",
  "changeInPeriodList2": "You have heavy bleeding.",
  "changeInPeriodList3": "You have spotting.",
  "changeInPeriodList4": "Your periods last more than a week.",
  "changeInPeriodList5": "Your periods resume after no bleeding for more than a year.",
  "menopauseSymptomsList2": "Hot flashes. Many women have hot flashes, which can last for many years after menopause. They may be related to changing estrogen levels. A hot flash is a sudden feeling of heat in the upper part or all of your body. Your face and neck may become flushed. Red blotches may appear on your chest, back, and arms. Heavy sweating and cold shivering can follow. Hot flashes can be very mild or strong enough to wake you up (called night sweats). Most hot flashes last between 30 seconds and 10 minutes. They can happen several times an hour, a few times a day, or just once or twice a week.",
  "menopauseSymptomsList3": "Bladder control. A loss of bladder control is called incontinence. You may have a sudden urge to urinate, or urine may leak during exercise, sneezing, or laughing. The first step in treating incontinence is to see a doctor. Bladder infections also can occur in midlife.",
  "menopauseSymptomsList4": "Sleep. Around midlife, some women start having trouble getting a good night’s sleep. Maybe you can’t fall asleep easily, or you wake too early. Night sweats might wake you up. And if you wake up during the night, you might have trouble falling back to sleep.",
  "menopauseSymptomsList5": "Vaginal health and sexuality. After menopause, the vagina may become drier, which can make sexual intercourse uncomfortable. You may also find that your feelings about sex are changing. You could be less interested, or you could feel freer and sexier because after one full year without a period, you can no longer become pregnant. However, you could still be at risk for sexually transmitted diseases (STDs), such as gonorrhea or HIV/AIDS. Your risk for an STD increases if you have sex with more than one person or with someone who has sex with others. If so, make sure your partner uses a condom each time you have sex.",
  "menopauseSymptomsList6": "Mood changes. You might feel moodier or more irritable around the time of menopause. Scientists don’t know why this happens. It’s possible that stress, family changes such as growing children or aging parents, a history of depression, or feeling tired could be causing these mood changes. Talk with your primary care provider or a mental health professional about what you’re experiencing. There are treatments available to help.",
  "pcos": "Polycystic ovary syndrome (PCOS)",
  "pcosPara1": "Polycystic ovary syndrome (PCOS) is a hormonal disorder common among women of reproductive age. Women with PCOS may have infrequent or prolonged menstrual periods or excess male hormone (androgen) levels. The ovaries may develop numerous small collections of fluid (follicles) and fail to regularly release eggs.",
  "pcosPara2": "The exact cause of PCOS is unknown. Early diagnosis and treatment along with weight loss may reduce the risk of long-term complications such as type 2 diabetes and heart disease",
  "pcosSymptomsPara1": "Signs and symptoms of PCOS often develop around the time of the first menstrual period during puberty. Sometimes PCOS develops later, for example, in response to substantial weight gain. Signs and symptoms of PCOS vary. A diagnosis of PCOS is made when you experience at least two of these signs:",
  "pcosSymptomsList1": "Irregular periods. Infrequent, irregular or prolonged menstrual cycles are the most common sign of PCOS. For example, you might have fewer than nine periods a year, more than 35 days between periods and abnormally heavy periods.",
  "pcosSymptomsList2": "Excess androgen. Elevated levels of male hormones may result in physical signs, such as excess facial and body hair (hirsutism), and occasionally severe acne and male-pattern baldness.",
  "pcosSymptomsList3": "Polycystic ovaries. Your ovaries might be enlarged and contain follicles that surround the eggs. As a result, the ovaries might fail to function regularly.",
  "pcosDoctorPara": "See your doctor if you have concerns about your menstrual periods, if you're experiencing infertility or if you have signs of excess androgen such as worsening hirsutism, acne and male-pattern baldness.",
  "pcosCausesList1": "Excess insulin. Insulin is the hormone produced in the pancreas that allows cells to use sugar, your body's primary energy supply. If your cells become resistant to the action of insulin, then your blood sugar levels can rise and your body might produce more insulin. Excess insulin might increase androgen production, causing difficulty with ovulation.",
  "pcosCausesList2": "Low-grade inflammation. This term is used to describe white blood cells' production of substances to fight infection. Research has shown that women with PCOS have a type of low-grade inflammation that stimulates polycystic ovaries to produce androgens, which can lead to heart and blood vessel problems.",
  "pcosCausesList3": "Heredity. Research suggests that certain genes might be linked to PCOS.",
  "mythsTitle": "Myths regarding menstruation and women health",
  "myths": "Myths regarding women health",
  "mythsH1": "You don't need to see an OB/GYN until adulthood",
  "mythsPara1": "People often think about women’s health services as only being important for adults. The truth is that younger women and girls can start seeing a gynecologist as soon as they feel a need. OB/GYNs provide guidance that girls in their early teens may need, such as how to deal with symptoms that occur with their menstrual cycle or questions about how to prevent sexually transmitted diseases and infections like HPV.",
  "mythsH2": "Gynecological care is only for women who want children",
  "mythsPara2": "An OB/GYN does spend a lot of their time helping women who are in their childbearing years, and this is the prime time in life when women need to have a good relationship with their doctor. However, this is one of the health misconceptions that can harm women the worst. Older women should still visit their doctor regularly for cancer screenings and to get help with health issues that menopause can bring on, such as vaginal itching and dryness or urinary incontinence.",
  "mythsH3": "Women have to deal with sexual issues on their own",
  "mythsPara3": "A low libido, pain during sex and dryness are all potentially treatable by a gynecologist. For some women, sexual health issues arise during menopause or other life transitions when hormones get imbalanced. Other women might be overstressed or need treatment for a related health condition. Your OB/GYN doctor can work with you to figure out what is causing your issue so that you can enjoy physical intimacy again.",
  "mythsH4": "You can't get heart disease until you're older, and heart disease mostly affects men anyway.",
  "mythsPara4": "Many women dangerously believe they don’t have to worry about heart disease until they reach their 60s, even though heart disease can strike during the 50s and even 40s. One in three women in the US will die from heart disease. In fact, each year, more women die from heart disease than men. Type II diabetes, obesity, or hypertension (high blood pressure) can increase your chances of developing heart disease.",
  "mythsH5": "Only Men Get Kidney Stones.",
  "mythsPara5": "What can be as painful as childbirth? Kidney stones are small, hard bits of minerals that pass through your urinary tract, causing vomiting and severe pain in your back, side, or pelvis. Unfortunately, women can get kidney stones: One in 12 women suffers from them. A poor diet also increases your chance of getting kidney stones. Avoid salty foods, drink plenty of water, and stay at a healthy weight. You can also talk to a women’s health provider for other recommended diet and lifestyle changes that help prevent kidney stones.",
  "mythsH6": "I'm Not Interested in Sex. Something Must Be Wrong With Me.",
  "mythsPara6": "Having a low sex drive, sometimes called hypoactive sexual desire, affects many women. Hormone changes and stress can affect how often (and if) you want to have sex. If you want to be in the mood more often, a doctor can help you determine if medications or lifestyle changes can boost your desire.",
  "pubertyGirls": "Puberty in Girls",
  "pubertyGirlsPara1": "Puberty in girls usually begins between the ages of 8 and 13 and lasts for several years. It is the time where your body develops and matures. Puberty prepares your body so one day you will be able to have a baby. The changes are caused by natural substances in your body called hormones.",
  "pubertyGirlsPara2": "When puberty begins, you will start to notice changes both physically and emotionally. At times you may feel overwhelmed by these changes. This is very normal, but puberty is also an exciting time, so it’s important to stay positive. If you are on the healthier side physically, you may start puberty during or before the age of 8 and if you are athletic or leaner you may start puberty later.",
  "pubertyGirlsPara3": "The most important thing to remember is that everyone is different, and you will start puberty at the right time for your body, which may also be different from other girls in your family. However, if you haven’t started developing breasts by age 12 or have not had your first period by age 15, speak with your doctor. Ask to see a female doctor if this will make you more comfortable.",
  "pubertyGirlsPara4": "Sexual and other physical maturation that happens during puberty results from hormonal changes.",
  "pubertyGirlsPara5": "Girls experience puberty as a sequence of events. But their puberty changes often begin before boys of the same age. Each girl is different and may progress through these changes differently. There are certain stages of development that girls go through when developing secondary sex characteristics. Here is a brief overview of the changes that one can expect:",
  "pubertyGirlsList1": "The first puberty change is the development of breast buds. These are small mounds that form under the nipple as the breast and nipple become slightly raised. The areola (the circle of different colored skin around the nipple) gets larger at this time. The breasts then continue to grow.",
  "pubertyGirlsList2": "Over time, the nipple and the areola will become raised again. They will form another mound on the breast. At the end of puberty, the breasts will be rounded and only the nipples will be raised.",
  "pubertyGirlsList3": "There may be an increase in hair growth. This will happen not only in the pubic area, but also under the arms and on the legs. Many women may decide to shave this hair.",
  "pubertyGirlsList4": "Body shape will also begin to change. There may be an increase not only in height and weight, but the hips may get wider as well. There may also be an increase in fat in the buttocks, legs, and stomach. These are normal changes that may happen during puberty.",
  "pubertyGirlsList5": "As the puberty hormones increase, teens may have an increase in oily skin and sweating. This is a normal part of growing. It's important to wash daily, including the face. Acne may develop.",
  "pubertyGirlsList6": "Teen girls will also menstruate, or have menstrual periods, often every month. This begins when the body starts making more hormones to get ready for reproduction. Over time, the body begins to release eggs from the ovaries. This means that the teen girl is able to get pregnant. If the egg is not fertilized, the lining of the uterus is shed through the vagina.",
  "emergency": "Emergency",
  "clickedByMistake": "Calling default Emergency Contact. If you have clicked by mistake, press Cancel. Press Continue to call.",
  "generalTips": "General tips for general health and wellbeing of Women",
  "generalTipsForWellbeing": "General tips for well being",
  "marketPlace": "Market Place",
  "mensturalCycle": "Menstural Cycle",
  "communityConnection": "Community Connection",
  "bookAnAppointment": "Book an Appointment",
  "bookAppointment": "Book Appointment",
  "reportAbuseReachForHelp": "Report Abuse & Reach out for help",
  "rewards": "Rewards",
  "home": "Home",
  "mensturalCycleDetails": "View details of your menstrual health here.",
  "infoCenterDetails": "Want to know more about women's health? Click here!",
  "communityConnectionDetails": "Want to meet or ask anything form individuals with similar journeys? Come, join our safe, open and secure space.",
  "bookAnAppointmentDetails": "Want to seek professional help? Book an appointment with an expert.",
  "reportAbuseReachForHelpDetails": "Feeling unsafe? Know of abuse that you want to report? Click here!",
  "rewardDetails": "Stay engaged to earn exciting rewards and benefits!",
  "viewCalendar": "View Calendar",
  "learnMore": "Learn More",
  "explore": "Explore",
  "exploreServices": "Explore Services",
  "call": "Call",
  "checkRewards": "Check Rewards",
  "homeText": "We're glad you have decided to join us in your journey to better health! Here is how we can help you today.",
  "mcp_title": "Click On Date To Enter Details",
  "mcp_link_market": "Link To Marketplace",
  "mcp_link_app": "Link To Appointment Scheduler",
  "mcp_link_sym": "Symptoms And Moods",
  "mcp_link_stats": "Cycle statistics",
  "mcp_link_com": "Link To Community Support",
  "mcp_so_start": "Cycle Started Today",
  "mcp_so_end": "Cycle Ended Today",
  "mcp_so_inti": "Intimate Today",
  "mcp_so_spot": "Spotting",
  "mcp_ss_title": "Select Status",
  "mcp_ss_done": "Done",
  "mcp_stats_title": "Cycle Statistics",
  "mcp_stats_length": "Average Cycle Length",
  "mcp_stats_duration": "Average Cycle Duration",
  "mcp_stats_days": "Days",
  "mcp_stats_ok": "Ok",
  "mcp_mo_logs": "Logs",
  "mcp_mo_add": "Add",
  "mcp_mo_sym": "Symptom",
  "mcp_mo_mood": "Mood",
  "mcp_mo_toast_text": "Added Symptom & Mood",
  "mcp_mo_toast_dismiss": "Dismiss",
  "mcp_ss_toast_text": "Added Cycle / Event To The Calendar",
  "mcp_ss_no_sd": "Kindly add date of cycle start before",
  "discussionBoard": "Discussion Board",
  "PublicChat": "Public Chat",
  "MeetUp": "Meet Up"
}