{
  "text1": "यह एक पाठ है",
  "infoCenter": "सूचना केंद्र",
  "noArticlesFound": "कोई लेख नहीं मिला। खोज को साफ़ करने का प्रयास करें।",
  "searchPlaceholder": "यहां तलाश करो",
  "breastCancer": "स्तन कैंसर",
  "understandingBreastCancer": "स्तन कैंसर को समझना",
  "breastCancerPara1": "स्तन कैंसर एक ऐसी बीमारी है जिसमें स्तन में कोशिकाएं नियंत्रण से बाहर हो जाती हैं। विभिन्न प्रकार के स्तन कैंसर हैं। स्तन कैंसर इस बात पर निर्भर करता है कि स्तन में कौन सी कोशिकाएं कैंसर में बदल जाती हैं।",
  "breastCancerPara2": "स्तन के विभिन्न हिस्सों में स्तन कैंसर शुरू हो सकता है। एक स्तन तीन मुख्य भागों से बना है: लोब्यूल्स, नलिकाएं और संयोजी ऊतक। लोब्यूल्स ग्रंथियां हैं जो दूध का उत्पादन करती हैं। नलिकाएं ऐसी ट्यूब हैं जो दूध को निप्पल तक ले जाती हैं। संयोजी ऊतक (जिसमें रेशेदार और फैटी ऊतक होते हैं) चारों ओर से घेरता है और सब कुछ एक साथ रखता है। अधिकांश स्तन कैंसर नलिकाओं या लोब्यूल में शुरू होते हैं। स्तन कैंसर रक्त वाहिकाओं और लिम्फ वाहिकाओं के माध्यम से स्तन के बाहर फैल सकता है। जब स्तन कैंसर शरीर के अन्य हिस्सों में फैल जाता है, तो कहा जाता है कि मेटास्टेसाइज्ड है।",
  "symptoms": "लक्षण",
  "breastCancerSymptoms1": "एक स्तन गांठ या मोटा होना जो आसपास के ऊतक से अलग लगता है",
  "breastCancerSymptoms2": "स्तन के आकार, आकार या उपस्थिति में परिवर्तन",
  "breastCancerSymptoms3": "स्तन पर त्वचा में परिवर्तन, जैसे कि डिम्लिंग",
  "breastCancerSymptoms4": "एक नया उलटा निप्पल",
  "breastCancerSymptoms5": "छीलना, स्केलिंग, क्रस्टिंग या निप्पल (एरोला) या स्तन की त्वचा के आसपास की त्वचा के पिगमेंटेड क्षेत्र का फ्लेकिंग",
  "breastCancerSymptoms6": "आपके स्तन के ऊपर त्वचा की लालिमा या पिटाई, एक नारंगी की त्वचा की तरह",
  "causes": "कारण",
  "breastCancerCausesPara1": "डॉक्टरों को पता है कि स्तन कैंसर तब होता है जब कुछ स्तन कोशिकाएं असामान्य रूप से बढ़ने लगती हैं। ये कोशिकाएं स्वस्थ कोशिकाओं की तुलना में अधिक तेजी से विभाजित करती हैं और एक गांठ या द्रव्यमान का निर्माण करती हैं। कोशिकाएं आपके स्तन के माध्यम से आपके लिम्फ नोड्स या आपके शरीर के अन्य हिस्सों में फैल सकती हैं।",
  "breastCancerCausesPara2": "स्तन कैंसर अक्सर दूध उत्पादक नलिकाओं (आक्रामक डक्टल कार्सिनोमा) में कोशिकाओं के साथ शुरू होता है। स्तन कैंसर ग्रंथियों के ऊतकों में भी शुरू हो सकता है जिसे लोब्यूल्स (इनवेसिव लोबुलर कार्सिनोमा) या स्तन के भीतर अन्य कोशिकाओं या ऊतक में भी कहा जा सकता है।",
  "breastCancerCausesPara3": "शोधकर्ताओं ने हार्मोनल, जीवन शैली और पर्यावरणीय कारकों की पहचान की है जो आपके स्तन कैंसर के जोखिम को बढ़ा सकते हैं। लेकिन यह स्पष्ट नहीं है कि कुछ लोग जिनके पास जोखिम वाले कारक नहीं हैं, वे कैंसर का विकास क्यों करते हैं, फिर भी जोखिम वाले अन्य लोग कभी नहीं करते हैं। यह संभावना है कि स्तन कैंसर आपके आनुवंशिक मेकअप और आपके पर्यावरण की एक जटिल बातचीत के कारण होता है।",
  "whenToSeeADoctor": "डॉक्टर को कब देखना है?",
  "whenToSeeADoctorPara": "यदि आप अपने स्तन में एक गांठ या अन्य परिवर्तन पाते हैं - भले ही एक हालिया मैमोग्राम सामान्य था - त्वरित मूल्यांकन के लिए अपने डॉक्टर के साथ एक नियुक्ति करें।",
  "sources": "स्रोत:",
  "cervicalCancer": "ग्रीवा कैंसर",
  "understandingCervicalCancer": "सर्वाइकल कैंसर को समझना",
  "cervicalCancerPara": "जब गर्भाशय ग्रीवा में कैंसर शुरू होता है, तो इसे सर्वाइकल कैंसर कहा जाता है। गर्भाशय ग्रीवा योनि (जन्म नहर) को गर्भाशय के ऊपरी हिस्से से जोड़ता है। गर्भाशय (या गर्भ) वह जगह है जहां एक बच्चा गर्भवती होने पर एक बच्चा बढ़ता है। सभी महिलाओं को सर्वाइकल कैंसर का खतरा होता है। यह 30 वर्ष से अधिक उम्र की महिलाओं में सबसे अधिक बार होता है। कुछ प्रकार के मानव पैपिलोमावायरस (एचपीवी) के साथ लंबे समय तक चलने वाला संक्रमण गर्भाशय ग्रीवा के कैंसर का मुख्य कारण है। एचपीवी एक सामान्य वायरस है जो सेक्स के दौरान एक व्यक्ति से दूसरे व्यक्ति तक पारित होता है। कम से कम आधे यौन सक्रिय लोगों को अपने जीवन में कुछ बिंदु पर एचपीवी होगा, लेकिन कुछ महिलाओं को सर्वाइकल कैंसर मिलेगा।",
  "cervicalCancerSymptoms": "सर्वाइकल कैंसर के लक्षण",
  "cervicalCancerSymptomspara": "आरंभ में, सर्वाइकल कैंसर संकेत और लक्षणों का कारण नहीं बन सकता है। उन्नत गर्भाशय ग्रीवा के कैंसर से योनि से रक्तस्राव या निर्वहन हो सकता है जो आपके लिए सामान्य नहीं है, जैसे कि सेक्स के बाद रक्तस्राव। यदि आपके पास इनमें से कोई भी संकेत हैं, तो अपने डॉक्टर को देखें। वे कैंसर के अलावा किसी और चीज़ के कारण हो सकते हैं, लेकिन जानने का एकमात्र तरीका आपके डॉक्टर को देखना है।",
  "riskReducingCervicalCancer": "गर्भाशय ग्रीवा के कैंसर के जोखिम को कम करना",
  "riskReducingCervicalCancerPara1": "सर्वाइकल कैंसर को रोकने में मदद करने के लिए आप सबसे महत्वपूर्ण बात यह कर सकते हैं कि वे जल्दी से टीका लगाएं और नियमित स्क्रीनिंग परीक्षण करें।",
  "riskReducingCervicalCancerPara2": "एचपीवी वैक्सीन एचपीवी के प्रकारों से बचाता है जो अक्सर गर्भाशय ग्रीवा, योनि और वल्वार कैंसर का कारण बनता है।",
  "riskReducingCervicalCancerList1": "11 से 12 वर्ष की आयु के प्रीटेन्स के लिए एचपीवी टीकाकरण की सिफारिश की जाती है, लेकिन 9 साल की उम्र में शुरू किया जा सकता है।",
  "riskReducingCervicalCancerList2": "एचपीवी वैक्सीन भी 26 वर्ष की आयु के दौरान सभी के लिए अनुशंसित है, अगर वे पहले से ही टीका नहीं हैं।",
  "riskReducingCervicalCancerList3": "एचपीवी टीकाकरण 26 वर्ष से अधिक उम्र के सभी लोगों के लिए अनुशंसित नहीं है। हालांकि, कुछ वयस्कों की उम्र 27 वर्ष से 45 वर्ष से है, जिन्हें पहले से ही टीकाकरण नहीं किया गया है, वे नए एचपीवी संक्रमणों और टीकाकरण के संभावित लाभों के लिए अपने डॉक्टर के साथ अपने डॉक्टर के साथ बात करने के बाद एचपीवी वैक्सीन प्राप्त करने का निर्णय ले सकते हैं। इस आयु सीमा में एचपीवी टीकाकरण कम लाभ प्रदान करता है, क्योंकि अधिक लोग पहले से ही एचपीवी के संपर्क में हैं।",
  "riskReducingCervicalCancerPara3": "यदि टीकाकरण 15 साल की उम्र से पहले शुरू किया जाता है, तो दो-खुराक की शेड्यूल की सिफारिश की जाती है, जिसमें 6 से 12 महीने की खुराक दी जाती है। अपने 15 वें जन्मदिन के बाद श्रृंखला शुरू करने वाले लोगों के लिए, वैक्सीन को तीन शॉट्स की एक श्रृंखला में दिया जाता है।",
  "riskReducingCervicalCancerPara4": "एचपीवी टीकाकरण नए एचपीवी संक्रमणों को रोकता है, लेकिन मौजूदा संक्रमण या बीमारियों का इलाज नहीं करता है। यही कारण है कि एचपीवी वैक्सीन एचपीवी के किसी भी जोखिम से पहले दिए जाने पर सबसे अच्छा काम करता है। आपको नियमित रूप से गर्भाशय ग्रीवा के कैंसर के लिए जांच करनी चाहिए, भले ही आपको एचपीवी वैक्सीन मिला हो।",
  "pregnancyPostpartum": "प्रसवोत्तर देखभाल",
  "pregnancyPostpartumPara": "गर्भावस्था आपके शरीर को अधिक तरीकों से बदल देती है जितना आप अपेक्षा कर सकते हैं। और जब बच्चा पैदा होता है तो यह नहीं रुकता। योनि प्रसव के बाद शारीरिक और भावनात्मक रूप से क्या उम्मीद की जाए।",
  "vaginalSoreness": "योनि की व्यर्थता",
  "vaginalSorenessPara1": "यदि आपके पास डिलीवरी के दौरान योनि आंसू था या आपके डॉक्टर ने चीरा दिया, तो घाव कुछ हफ्तों के लिए चोट लगा सकता है। व्यापक आँसू ठीक होने में अधिक समय लग सकते हैं। जब आप ठीक हो रहे हैं तो असुविधा को कम करने के लिए:",
  "vaginalSorenessList1": "एक तकिया या गद्देदार अंगूठी पर बैठें।",
  "vaginalSorenessList2": "एक आइस पैक के साथ क्षेत्र को ठंडा करें, या एक सेनेटरी नैपकिन और अपने योनि उद्घाटन और गुदा (पेरिनेम) के बीच के क्षेत्र के बीच एक ठंडा चुड़ैल हेज़ेल पैड रखें।",
  "vaginalSorenessList3": "पेरिनेम के ऊपर गर्म पानी डालने के लिए एक निचोड़ बोतल का उपयोग करें क्योंकि आप मूत्र पारित कर रहे हैं।",
  "vaginalSorenessList4": "पांच मिनट के लिए अपने नितंबों और कूल्हों को कवर करने के लिए एक गर्म स्नान में बैठें। ठंडे पानी का उपयोग करें यदि आप इसे अधिक सुखदायक पाते हैं।",
  "vaginalSorenessList5": "एक ओवर-द-काउंटर दर्द रिलीवर लें। यदि आवश्यक हो तो एक सुन्न स्प्रे या क्रीम के बारे में अपने स्वास्थ्य देखभाल प्रदाता से पूछें।",
  "vaginalSorenessList6": "कब्ज को रोकने के लिए एक स्टूल सॉफ्टनर या रेचक का उपयोग करने के बारे में अपने स्वास्थ्य देखभाल प्रदाता से बात करें।",
  "vaginalSorenessPara2": "अपने स्वास्थ्य देखभाल प्रदाता को बताएं कि क्या आप गंभीर, लगातार या बढ़ते दर्द का अनुभव कर रहे हैं। यह संक्रमण का संकेत हो सकता है।",
  "moodChanges": "मनोदशा में बदलाव",
  "moodChangesPara1": "चाइल्डबर्थ शक्तिशाली भावनाओं की एक गड़गड़ाहट को ट्रिगर करता है। कई नए माताओं को नीचे या चिंतित महसूस करने की अवधि का अनुभव होता है, जिसे कभी -कभी बेबी ब्लूज़ कहा जाता है। लक्षणों में मिजाज, रोते मंत्र, चिंता और सोने में कठिनाई शामिल हैं। बेबी ब्लूज़ आमतौर पर दो सप्ताह के भीतर कम हो जाता है। इस बीच, अपना अच्छा ख्याल रखें। अपनी भावनाओं को साझा करें, और अपने साथी, प्रियजनों या दोस्तों से मदद के लिए पूछें।",
  "moodChangesPara2": "यदि आप गंभीर मिजाज का अनुभव करते हैं, तो भूख लगना, भारी थकान और प्रसव के बाद जीवन में खुशी की कमी का नुकसान, आपको प्रसवोत्तर अवसाद हो सकता है। अपने स्वास्थ्य देखभाल प्रदाता से संपर्क करें यदि आपको लगता है कि आप उदास हो सकते हैं, खासकर यदि आपके लक्षण अपने आप फीके नहीं हैं, तो आपको अपने बच्चे की देखभाल करने या दैनिक कार्यों को पूरा करने में परेशानी होती है, या आपके पास खुद को या अपने बच्चे को नुकसान पहुंचाने के विचार हैं।",
  "postPartumCheckup": "प्रसवोत्तर चेकअप",
  "postPartumCheckupPara": "प्रसव के बाद पहले तीन हफ्तों के भीतर अपने स्वास्थ्य देखभाल प्रदाता से संपर्क करें। प्रसव के बाद 12 सप्ताह के भीतर, एक व्यापक प्रसवोत्तर मूल्यांकन के लिए अपने स्वास्थ्य देखभाल प्रदाता को देखें। इस नियुक्ति के दौरान, आपका स्वास्थ्य देखभाल प्रदाता आपके मनोदशा और भावनात्मक कल्याण की जांच करेगा, गर्भनिरोधक और जन्म रिक्ति पर चर्चा करेगा, और शिशु देखभाल और खिला के बारे में जानकारी की समीक्षा करेगा। आपका स्वास्थ्य देखभाल प्रदाता आपकी नींद की आदतों और थकान से संबंधित मुद्दों के बारे में भी बात करेगा, और एक शारीरिक परीक्षा करेगा। इसमें आपके पेट, योनि, गर्भाशय ग्रीवा और गर्भाशय की जाँच करना शामिल हो सकता है ताकि यह सुनिश्चित हो सके कि आप अच्छी तरह से चिकित्सा कर रहे हैं। यह आपके द्वारा की गई किसी भी चिंता के बारे में बात करने के लिए एक महान समय है, जिसमें यौन गतिविधि फिर से शुरू करना और आप एक नए बच्चे के साथ जीवन को कैसे समायोजित कर रहे हैं।",
  "menstrualHygieneProducts": "मासिक धर्म स्वच्छता उत्पाद",
  "menstrualCloth": "मासिक धर्म",
  "menstrualClothPara": "कपड़े शरीर के बाहरी रूप से पहने जाने वाले कपड़े के पुन: प्रयोज्य टुकड़े होते हैं, अंडरवियर में या मासिक धर्म के प्रवाह को अवशोषित करने के लिए कमर से बंधे होते हैं। वे कपड़े के नए खरीदे गए टुकड़ों (ज्यादातर कपास) या पुराने कपड़े से बने होते हैं, जो कपड़ों से पुनर्निर्मित होते हैं या किसी अन्य उपयोग से होते हैं। इस बात पर कोई मार्गदर्शन नहीं है कि कपड़े का पुन: उपयोग किया जा सकता है, लेकिन यह आम तौर पर सहमत है कि यह 1 वर्ष से अधिक समय तक नहीं होना चाहिए। यहां खरीदें या हमारे सामुदायिक कनेक्शन पर झुकें कि कैसे उपयोग करें पर अधिक झुकें",
  "reusableClothPads": "पुन: प्रयोज्य कपड़े पैड",
  "reusableClothPadsPara": "पुन: प्रयोज्य पैड को अंडरवियर में शरीर को बाहरी रूप से पहना जाता है, मासिक धर्म के प्रवाह को अवशोषित करने के लिए और आमतौर पर स्नैप द्वारा जगह में आयोजित किया जाता है। वे विभिन्न प्रकार के प्राकृतिक या सिंथेटिक सामग्रियों से बने होते हैं। उपयोग के बाद, वे लगभग एक वर्ष के लिए धोया, सूख गया और फिर से उपयोग किया जाता है। वे उपभोग्य सामग्रियों हैं जिन्हें आपूर्ति, उपलब्धता और सामर्थ्य के नियमित मूल्यांकन की आवश्यकता होती है। यहां खरीदें या हमारे सामुदायिक कनेक्शनों पर झुकें कि कैसे उपयोग करें पर अधिक जानें",
  "disposablePads": "डिस्पोजेबल पैड",
  "disposablePadsPara": "मासिक धर्म के प्रवाह को अवशोषित करने के लिए अंडरवियर में शरीर को बाहरी रूप से डिस्पोजेबल पैड पहने जाते हैं। उन्हें अधिकतम 8 घंटे के बाद निपटाया जाता है; वे इसलिए उपभोग्य हैं जिन्हें आपूर्ति, उपलब्धता और सामर्थ्य के नियमित मूल्यांकन की आवश्यकता होती है। पैड विभिन्न आकारों, शोषक और सामग्रियों में आते हैं और प्लास्टिक, रेयान और कपास के मिश्रणों से बने स्तरित डिजाइन से मिलकर बनते हैं। पैड में रिसाव को रोकने और पैड को अधिक सुरक्षित रूप से रखने के लिए पंख शामिल होने चाहिए। यहां खरीदें या हमारे सामुदायिक कनेक्शनों पर झुकें कि कैसे उपयोग किया जाए, इस पर अधिक जानने के लिए।",
  "tampons": "टैम्पोन",
  "tamponsPara": "टैम्पोन कपास और/या रेयान से बने शोषक सामग्री हैं जो मासिक धर्म के प्रवाह को अवशोषित करने के लिए योनि में डाली जाती हैं। वे नमी के साथ विस्तार करते हैं और इस तरह रिसाव से बचते हैं। उन्हें 8 घंटे तक पहना जा सकता है, जिसके बाद उन्हें हटाने वाले स्ट्रिंग का उपयोग करके हटा दिया जाता है, और निपटाया जाता है। वे सम्मिलन की सहायता के लिए विभिन्न प्रकार के आकारों, सामग्रियों और एक आवेदक के साथ या बिना आते हैं। यहां खरीदें या हमारे सामुदायिक कनेक्शनों पर झुकें कि कैसे उपयोग किया जाए, इस पर अधिक जानने के लिए।",
  "menstrualCups": "मासिक धर्म",
  "menstrualCupsPara": "मासिक धर्म कप एक गैर-शोषक घंटी के आकार का उपकरण है जिसे मासिक धर्म प्रवाह को इकट्ठा करने के लिए योनि में डाला जाता है। यह एक सील बनाता है और योनि की दीवारों द्वारा जगह में आयोजित किया जाता है। यह आमतौर पर मेडिकल-ग्रेड सिलिकॉन से बना होता है। यह पैड या टैम्पोन की तुलना में तीन गुना अधिक रक्त एकत्र करता है और हर 6-12 घंटे में खाली करने की आवश्यकता होती है, जिसके बाद यह rinsed और फिर से सम्मिलित होता है (यदि सुविधाएं अनुमति देती हैं)। प्रत्येक मासिक धर्म चक्र के बाद कप को 5-10 मिनट के लिए उबाला जाना चाहिए। अधिकांश निर्माता कम से कम दो आकार प्रदान करते हैं, और विभिन्न आकार अधिक सामान्य होते जा रहे हैं। कप 5-10 वर्षों के लिए पुन: प्रयोज्य हैं। यहां खरीदें या हमारे सामुदायिक कनेक्शनों पर झुकें कि कैसे उपयोग किया जाए, इस पर अधिक जानने के लिए।",
  "menstrualDiscs": "मासिक धर्म",
  "menstrualDiscsPara": "एक मासिक धर्म डिस्क एक सम्मिलित वैकल्पिक अवधि उत्पाद है जो 12 घंटे की सुरक्षा प्रदान करने के लिए माना जाता है, आपको अपनी अवधि में गड़बड़-मुक्त सेक्स करने की अनुमति देता है, और यहां तक ​​कि ऐंठन को कम करने में मदद करता है। ।",
  "menopause": "रजोनिवृत्ति",
  "understandingMenopause": "रजोनिवृत्ति को समझना",
  "understandingMenopausePara": "रजोनिवृत्ति एक महिला की अंतिम अवधि के 12 महीने बाद समय में एक बिंदु है। उस बिंदु तक जाने वाले वर्ष, जब महिलाओं को अपने मासिक चक्र, गर्म चमक, या अन्य लक्षणों में परिवर्तन हो सकते हैं, जिन्हें मेनोपॉज़ल संक्रमण या पेरिमेनोपॉज़ कहा जाता है। मेनोपॉज़ल संक्रमण सबसे अधिक बार 45 और 55 वर्ष की आयु के बीच शुरू होता है। यह आमतौर पर लगभग सात साल तक रहता है, लेकिन 14 साल तक हो सकता है। अवधि जीवनशैली कारकों जैसे धूम्रपान, उम्र शुरू होती है, और नस्ल और जातीयता पर निर्भर कर सकती है। पेरिमेनोपॉज़ के दौरान, एस्ट्रोजेन और प्रोजेस्टेरोन के शरीर का उत्पादन, अंडाशय द्वारा बनाए गए दो हार्मोन, बहुत भिन्न होते हैं। रजोनिवृत्ति संक्रमण प्रत्येक महिला को विशिष्ट रूप से और विभिन्न तरीकों से प्रभावित करता है। शरीर अलग -अलग ऊर्जा का उपयोग करना शुरू कर देता है, वसा कोशिकाएं बदल जाती हैं, और महिलाएं अधिक आसानी से वजन बढ़ा सकती हैं। आप अपनी हड्डी या हृदय स्वास्थ्य, अपने शरीर के आकार और रचना, या अपने शारीरिक कार्य में परिवर्तन का अनुभव कर सकते हैं।",
  "menopauseSymptoms": "रजोनिवृत्ति के लक्षण",
  "changeInPeriod": "अवधि में परिवर्तन",
  "changeInPeriodList1": "आपकी अवधि एक साथ बहुत करीब होती है।",
  "changeInPeriodList2": "आपको भारी रक्तस्राव है।",
  "changeInPeriodList3": "आपके पास स्पॉटिंग है।",
  "changeInPeriodList4": "आपकी अवधि एक सप्ताह से अधिक समय तक चलती है।",
  "changeInPeriodList5": "एक वर्ष से अधिक समय तक कोई रक्तस्राव के बाद आपकी अवधि फिर से शुरू होती है।",
  "menopauseSymptomsList2": "गर्म चमक। कई महिलाओं में गर्म चमक होती है, जो रजोनिवृत्ति के बाद कई वर्षों तक रह सकती हैं। वे एस्ट्रोजन के स्तर को बदलने से संबंधित हो सकते हैं। एक गर्म फ्लैश ऊपरी हिस्से या आपके सभी शरीर में गर्मी की अचानक भावना है। आपका चेहरा और गर्दन फ्लश हो सकता है। लाल धब्बे आपकी छाती, पीठ और हथियारों पर दिखाई दे सकते हैं। भारी पसीना और ठंडा कंपकंपी का पालन कर सकते हैं। हॉट फ्लैश आपको जगाने के लिए बहुत हल्के या मजबूत हो सकते हैं (जिसे नाइट स्वेट कहा जाता है)। अधिकांश गर्म चमक 30 सेकंड और 10 मिनट के बीच रहती है। वे कई बार एक घंटे, दिन में कुछ बार, या सप्ताह में सिर्फ एक या दो बार हो सकते हैं।",
  "menopauseSymptomsList3": "मूत्राशय का नियंत्रण। मूत्राशय नियंत्रण के नुकसान को असंयम कहा जाता है। आपको पेशाब करने के लिए अचानक आग्रह हो सकता है, या मूत्र व्यायाम, छींकने या हंसने के दौरान लीक हो सकता है। असंयम के इलाज में पहला कदम एक डॉक्टर को देखना है। मूत्राशय में संक्रमण भी मध्य जीवन में हो सकता है।",
  "menopauseSymptomsList4": "सोना। मिडलाइफ़ के आसपास, कुछ महिलाओं को रात की अच्छी नींद लेने में परेशानी होने लगती है। हो सकता है कि आप आसानी से सो नहीं सकते, या आप बहुत जल्दी जागते हैं। रात पसीना आपको जगा सकता है। और अगर आप रात के दौरान उठते हैं, तो आपको सोने के लिए वापस गिरने में परेशानी हो सकती है।",
  "menopauseSymptomsList5": "योनि स्वास्थ्य और कामुकता। रजोनिवृत्ति के बाद, योनि सुखाने वाली हो सकती है, जो संभोग को असहज कर सकती है। आप यह भी पा सकते हैं कि सेक्स के बारे में आपकी भावनाएं बदल रही हैं। आप कम दिलचस्पी ले सकते हैं, या आप स्वतंत्र और कामुक महसूस कर सकते हैं क्योंकि एक अवधि के बिना एक पूरे वर्ष के बाद, आप अब गर्भवती नहीं हो सकते। हालांकि, आप अभी भी यौन संचारित रोगों (एसटीडी), जैसे कि गोनोरिया या एचआईवी/एड्स के लिए जोखिम में हो सकते हैं। एक एसटीडी के लिए आपका जोखिम बढ़ जाता है यदि आप एक से अधिक लोगों के साथ सेक्स करते हैं या किसी ऐसे व्यक्ति के साथ जो दूसरों के साथ सेक्स करते हैं। यदि हां, तो सुनिश्चित करें कि आपका साथी हर बार जब आप सेक्स करते हैं तो एक कंडोम का उपयोग करता है।",
  "menopauseSymptomsList6": "मनोदशा में बदलाव। आप रजोनिवृत्ति के समय के आसपास मूडियर या अधिक चिड़चिड़ा महसूस कर सकते हैं। वैज्ञानिकों को नहीं पता कि ऐसा क्यों होता है। यह संभव है कि तनाव, परिवार परिवर्तन जैसे कि बच्चे या उम्र बढ़ने वाले माता -पिता, अवसाद का इतिहास, या थका हुआ महसूस करना इन मूड में बदलाव का कारण बन सकता है। अपने प्राथमिक देखभाल प्रदाता या एक मानसिक स्वास्थ्य पेशेवर के साथ बात करें कि आप क्या अनुभव कर रहे हैं। मदद के लिए उपचार उपलब्ध हैं।",
  "pcos": "पॉलीसिस्टिक अंडाशय सिंड्रोम (पीसीओएस)",
  "pcosPara1": "पॉलीसिस्टिक अंडाशय सिंड्रोम (पीसीओएस) प्रजनन उम्र की महिलाओं में एक हार्मोनल विकार आम है। पीसीओएस वाली महिलाओं में मासिक धर्म या लंबे समय तक मासिक धर्म या अतिरिक्त पुरुष हार्मोन (एण्ड्रोजन) का स्तर हो सकता है। अंडाशय द्रव (रोम) के कई छोटे संग्रह विकसित कर सकते हैं और नियमित रूप से अंडे जारी करने में विफल हो सकते हैं।",
  "pcosPara2": "पीसीओएस का सटीक कारण अज्ञात है। वजन घटाने के साथ-साथ प्रारंभिक निदान और उपचार लंबे समय तक जटिलताओं के जोखिम को कम कर सकता है जैसे कि टाइप 2 मधुमेह और हृदय रोग",
  "pcosSymptomsPara1": "पीसीओ के संकेत और लक्षण अक्सर यौवन के दौरान पहले मासिक धर्म की अवधि के समय के आसपास विकसित होते हैं। कभी -कभी पीसीओएस बाद में विकसित होता है, उदाहरण के लिए, पर्याप्त वजन बढ़ने के जवाब में। पीसीओ के लक्षण और लक्षण भिन्न होते हैं। पीसीओएस का निदान तब किया जाता है जब आप इनमें से कम से कम दो संकेतों का अनुभव करते हैं:",
  "pcosSymptomsList1": "अनियमित अवधि। अनजाने, अनियमित या लंबे समय तक मासिक धर्म चक्र पीसीओएस का सबसे आम संकेत हैं। उदाहरण के लिए, आपके पास एक वर्ष में नौ अवधि से कम, अवधि और असामान्य रूप से भारी अवधि के बीच 35 दिनों से अधिक हो सकते हैं।",
  "pcosSymptomsList2": "अतिरिक्त एण्ड्रोजन। पुरुष हार्मोन के ऊंचे स्तर के परिणामस्वरूप शारीरिक संकेत हो सकते हैं, जैसे कि अतिरिक्त चेहरे और शरीर के बाल (हिरस्यूटिज़्म), और कभी-कभी गंभीर मुँहासे और पुरुष-पैटर्न गंजापन।",
  "pcosSymptomsList3": "पॉलिसिस्टिक अंडाशय। आपके अंडाशय को बढ़ाया जा सकता है और इसमें ऐसे रोम होते हैं जो अंडे को घेरते हैं। नतीजतन, अंडाशय नियमित रूप से कार्य करने में विफल हो सकते हैं।",
  "pcosDoctorPara": "अपने डॉक्टर को देखें यदि आपको अपने मासिक धर्म की अवधि के बारे में चिंता है, यदि आप बांझपन का अनुभव कर रहे हैं या यदि आपके पास अतिरिक्त एण्ड्रोजन के संकेत हैं जैसे कि बिगड़ने वाले हिरस्यूटिज्म, मुँहासे और पुरुष-पैटर्न गंजापन।",
  "pcosCausesList1": "अतिरिक्त इंसुलिन। इंसुलिन अग्न्याशय में उत्पादित हार्मोन है जो कोशिकाओं को चीनी, आपके शरीर की प्राथमिक ऊर्जा आपूर्ति का उपयोग करने की अनुमति देता है। यदि आपकी कोशिकाएं इंसुलिन की कार्रवाई के लिए प्रतिरोधी हो जाती हैं, तो आपके रक्त शर्करा का स्तर बढ़ सकता है और आपका शरीर अधिक इंसुलिन का उत्पादन कर सकता है। अतिरिक्त इंसुलिन एण्ड्रोजन उत्पादन में वृद्धि कर सकता है, जिससे ओव्यूलेशन के साथ कठिनाई हो सकती है।",
  "pcosCausesList2": "निम्न-श्रेणी की सूजन। इस शब्द का उपयोग संक्रमण से लड़ने के लिए पदार्थों के श्वेत रक्त कोशिकाओं के उत्पादन का वर्णन करने के लिए किया जाता है। अनुसंधान से पता चला है कि पीसीओएस वाली महिलाओं में एक प्रकार की निम्न-श्रेणी की सूजन होती है जो एण्ड्रोजन का उत्पादन करने के लिए पॉलीसिस्टिक अंडाशय को उत्तेजित करती है, जिससे हृदय और रक्त वाहिका की समस्या हो सकती है।",
  "pcosCausesList3": "वंशागति। शोध से पता चलता है कि कुछ जीन पीसीओएस से जुड़े हो सकते हैं।",
  "mythsTitle": "मासिक धर्म और महिला स्वास्थ्य के बारे में मिथक",
  "myths": "महिला स्वास्थ्य के बारे में मिथक",
  "mythsH1": "आपको वयस्कता तक एक ओबी/जीवाईएन देखने की आवश्यकता नहीं है",
  "mythsPara1": "लोग अक्सर महिलाओं की स्वास्थ्य सेवाओं के बारे में सोचते हैं जो केवल वयस्कों के लिए महत्वपूर्ण हैं। सच्चाई यह है कि छोटी महिलाएं और लड़कियां एक स्त्री रोग विशेषज्ञ को देखना शुरू कर सकते हैं जैसे ही उन्हें एक आवश्यकता महसूस होती है। OB/GYN यह मार्गदर्शन प्रदान करते हैं कि उनके शुरुआती किशोरावस्था में लड़कियों को आवश्यकता हो सकती है, जैसे कि उनके मासिक धर्म चक्र के साथ होने वाले लक्षणों से कैसे निपटना है या एचपीवी जैसे यौन संचारित रोगों और संक्रमणों को कैसे रोका जाए।",
  "mythsH2": "स्त्री रोग संबंधी देखभाल केवल उन महिलाओं के लिए है जो बच्चों को चाहती हैं",
  "mythsPara2": "एक OB/GYN अपना बहुत समय उन महिलाओं की मदद करने में बिताता है जो अपने बच्चे के जन्म के वर्षों में हैं, और यह जीवन का प्रमुख समय है जब महिलाओं को अपने डॉक्टर के साथ अच्छे संबंध बनाने की आवश्यकता होती है। हालांकि, यह स्वास्थ्य गलत धारणाओं में से एक है जो महिलाओं को सबसे खराब नुकसान पहुंचा सकता है। बड़ी उम्र की महिलाओं को अभी भी कैंसर की स्क्रीनिंग के लिए नियमित रूप से अपने डॉक्टर का दौरा करना चाहिए और स्वास्थ्य के मुद्दों पर मदद करनी चाहिए जो रजोनिवृत्ति ला सकते हैं, जैसे कि योनि खुजली और सूखापन या मूत्र असंयम।",
  "mythsH3": "महिलाओं को अपने दम पर यौन मुद्दों से निपटना पड़ता है",
  "mythsPara3": "एक कम कामेच्छा, सेक्स और सूखापन के दौरान दर्द सभी संभावित रूप से एक स्त्री रोग विशेषज्ञ द्वारा उपचार योग्य हैं। कुछ महिलाओं के लिए, यौन स्वास्थ्य के मुद्दे रजोनिवृत्ति या अन्य जीवन संक्रमण के दौरान उत्पन्न होते हैं जब हार्मोन असंतुलित हो जाते हैं। अन्य महिलाओं को संबंधित स्वास्थ्य स्थिति के लिए ओवरस्ट्रेस किया जा सकता है या उन्हें उपचार की आवश्यकता हो सकती है। आपका OB/GYN डॉक्टर आपके साथ यह पता लगाने के लिए काम कर सकता है कि आपके मुद्दे का क्या कारण है ताकि आप फिर से शारीरिक अंतरंगता का आनंद ले सकें।",
  "mythsH4": "जब तक आप बड़े नहीं होते हैं, तब तक आप हृदय रोग नहीं कर सकते हैं, और हृदय रोग ज्यादातर पुरुषों को वैसे भी प्रभावित करता है।",
  "mythsPara4": "कई महिलाएं खतरनाक रूप से मानती हैं कि उन्हें हृदय रोग के बारे में चिंता करने की ज़रूरत नहीं है जब तक कि वे अपने 60 के दशक तक नहीं पहुंच जाते, भले ही हृदय रोग 50 और 40 के दशक के दौरान भी हड़ताल कर सकता है। अमेरिका में तीन महिलाओं में से एक हृदय रोग से मर जाएगी। वास्तव में, प्रत्येक वर्ष, पुरुषों की तुलना में अधिक महिलाएं हृदय रोग से मर जाती हैं। टाइप II मधुमेह, मोटापा, या उच्च रक्तचाप (उच्च रक्तचाप) आपके हृदय रोग के विकास की संभावना को बढ़ा सकता है।",
  "mythsH5": "केवल पुरुषों को गुर्दे की पथरी मिलती है।",
  "mythsPara5": "बच्चे के जन्म की तरह दर्दनाक क्या हो सकता है? किडनी के पत्थर छोटे, खनिजों के कठोर टुकड़े होते हैं जो आपके मूत्र पथ से गुजरते हैं, जिससे आपकी पीठ, साइड, या श्रोणि में उल्टी और गंभीर दर्द होता है। दुर्भाग्य से, महिलाओं को गुर्दे की पथरी मिल सकती है: 12 में से एक महिला उनसे पीड़ित है। एक खराब आहार से गुर्दे की पथरी होने की संभावना बढ़ जाती है। नमकीन खाद्य पदार्थों से बचें, बहुत सारा पानी पीएं, और स्वस्थ वजन पर रहें। आप अन्य अनुशंसित आहार और जीवन शैली में बदलाव के लिए एक महिला स्वास्थ्य प्रदाता से भी बात कर सकते हैं जो गुर्दे की पथरी को रोकने में मदद करते हैं।",
  "mythsH6": "मुझे सेक्स में कोई दिलचस्पी नहीं है। मेरे साथ कुछ गलत होना चाहिए।",
  "mythsPara6": "कम सेक्स ड्राइव होने से, जिसे कभी -कभी हाइपोएक्टिव यौन इच्छा कहा जाता है, कई महिलाओं को प्रभावित करता है। हार्मोन में परिवर्तन और तनाव प्रभावित कर सकता है कि आप कितनी बार (और यदि) सेक्स करना चाहते हैं। यदि आप अधिक बार मूड में रहना चाहते हैं, तो एक डॉक्टर आपको यह निर्धारित करने में मदद कर सकता है कि क्या दवाएं या जीवन शैली में परिवर्तन आपकी इच्छा को बढ़ावा दे सकते हैं।",
  "pubertyGirls": "लड़कियों में यौवन",
  "pubertyGirlsPara1": "लड़कियों में यौवन आमतौर पर 8 और 13 वर्ष की आयु के बीच शुरू होता है और कई वर्षों तक रहता है। यह वह समय है जहां आपका शरीर विकसित होता है और परिपक्व होता है। यौवन आपके शरीर को तैयार करता है ताकि एक दिन आप एक बच्चा पैदा कर सकें। परिवर्तन आपके शरीर में प्राकृतिक पदार्थों के कारण होते हैं जिन्हें हार्मोन कहा जाता है।",
  "pubertyGirlsPara2": "जब यौवन शुरू होता है, तो आप शारीरिक और भावनात्मक दोनों रूपों में बदलाव करना शुरू कर देंगे। कई बार आप इन परिवर्तनों से अभिभूत महसूस कर सकते हैं। यह बहुत सामान्य है, लेकिन यौवन भी एक रोमांचक समय है, इसलिए सकारात्मक रहना महत्वपूर्ण है। यदि आप शारीरिक रूप से स्वस्थ पक्ष में हैं, तो आप 8 वर्ष की आयु के दौरान या उससे पहले यौवन शुरू कर सकते हैं और यदि आप एथलेटिक या दुबले हैं तो आप बाद में यौवन शुरू कर सकते हैं।",
  "pubertyGirlsPara3": "याद रखने वाली सबसे महत्वपूर्ण बात यह है कि हर कोई अलग है, और आप अपने शरीर के लिए सही समय पर यौवन शुरू करेंगे, जो आपके परिवार की अन्य लड़कियों से भी अलग हो सकता है। हालाँकि, यदि आपने 12 साल की उम्र तक स्तनों का विकास शुरू नहीं किया है या 15 साल की उम्र तक आपकी पहली अवधि नहीं है, तो अपने डॉक्टर से बात करें। एक महिला डॉक्टर को देखने के लिए कहें कि क्या यह आपको अधिक आरामदायक बना देगा।",
  "pubertyGirlsPara4": "यौन और अन्य शारीरिक परिपक्वता जो यौवन के दौरान हार्मोनल परिवर्तनों से होती है।",
  "pubertyGirlsPara5": "लड़कियां घटनाओं के अनुक्रम के रूप में यौवन का अनुभव करती हैं। लेकिन उनके यौवन परिवर्तन अक्सर एक ही उम्र के लड़कों से पहले शुरू होते हैं। प्रत्येक लड़की अलग है और इन परिवर्तनों के माध्यम से अलग -अलग प्रगति कर सकती है। विकास के कुछ चरण हैं जो लड़कियों को माध्यमिक सेक्स विशेषताओं को विकसित करते समय गुजरते हैं। यहां उन परिवर्तनों का एक संक्षिप्त अवलोकन है जो कोई उम्मीद कर सकता है:",
  "pubertyGirlsList1": "पहला यौवन परिवर्तन स्तन कलियों का विकास है। ये छोटे टीले हैं जो निप्पल के नीचे बनते हैं क्योंकि स्तन और निप्पल थोड़ा ऊपर उठते हैं। अरोला (निप्पल के चारों ओर विभिन्न रंगीन त्वचा का चक्र) इस समय बड़ा हो जाता है। स्तन तब बढ़ते रहते हैं।",
  "pubertyGirlsList2": "समय के साथ, निप्पल और अरोला फिर से उठाए जाएंगे। वे स्तन पर एक और टीला बनाएंगे। यौवन के अंत में, स्तनों को गोल किया जाएगा और केवल निपल्स को उठाया जाएगा।",
  "pubertyGirlsList3": "बालों के विकास में वृद्धि हो सकती है। यह न केवल जघन क्षेत्र में, बल्कि हथियारों के नीचे और पैरों पर भी होगा। कई महिलाएं इस बालों को शेव करने का फैसला कर सकती हैं।",
  "pubertyGirlsList4": "शरीर का आकार भी बदलना शुरू हो जाएगा। न केवल ऊंचाई और वजन में वृद्धि हो सकती है, बल्कि कूल्हों को भी व्यापक हो सकता है। नितंबों, पैरों और पेट में वसा में वृद्धि भी हो सकती है। ये सामान्य परिवर्तन हैं जो यौवन के दौरान हो सकते हैं।",
  "pubertyGirlsList5": "जैसे -जैसे यौवन हार्मोन बढ़ते हैं, किशोर तैलीय त्वचा में वृद्धि और पसीना आ सकते हैं। यह बढ़ने का एक सामान्य हिस्सा है। चेहरे सहित दैनिक धोना महत्वपूर्ण है। मुँहासे विकसित हो सकते हैं।",
  "pubertyGirlsList6": "किशोर लड़कियों को मासिक धर्म भी होगा, या मासिक धर्म की अवधि होगी, अक्सर हर महीने। यह तब शुरू होता है जब शरीर प्रजनन के लिए तैयार होने के लिए अधिक हार्मोन बनाना शुरू कर देता है। समय के साथ, शरीर अंडाशय से अंडे जारी करना शुरू कर देता है। इसका मतलब है कि किशोर लड़की गर्भवती होने में सक्षम है। यदि अंडे को निषेचित नहीं किया जाता है, तो गर्भाशय के अस्तर को योनि के माध्यम से बहाया जाता है।",
  "emergency": "आपातकालीन",
  "clickedByMistake": "डिफ़ॉल्ट आपातकालीन संपर्क कॉल करना। यदि आपने गलती से क्लिक किया है, तो रद्द करें। प्रेस को कॉल करना जारी रखें।",
  "generalTips": "सामान्य स्वास्थ्य और महिलाओं की भलाई के लिए सामान्य सुझाव",
  "generalTipsForWellbeing": "अच्छी तरह से होने के लिए सामान्य सुझाव",
  "marketPlace": "बाज़ार का स्थान",
  "mensturalCycle": "मेनस्टुरल चक्र",
  "communityConnection": "सामुदायिक संबंध",
  "bookAnAppointment": "एक अपॉइंटमेंट बुक करें",
  "bookAppointment": "निर्धारित तारीख बुक करना",
  "reportAbuseReachForHelp": "दुरुपयोग की रिपोर्ट करें और मदद के लिए बाहर पहुंचें",
  "rewards": "पुरस्कार",
  "home": "घर",
  "mensturalCycleDetails": "यहां अपने मासिक धर्म स्वास्थ्य का विवरण देखें।",
  "infoCenterDetails": "महिलाओं के स्वास्थ्य के बारे में अधिक जानना चाहते हैं? यहां क्लिक करें!",
  "communityConnectionDetails": "इसी तरह की यात्रा वाले व्यक्तियों से मिलना या पूछना चाहते हैं? आओ, हमारे सुरक्षित, खुले और सुरक्षित स्थान में शामिल हों।",
  "bookAnAppointmentDetails": "पेशेवर मदद लेना चाहते हैं? एक विशेषज्ञ के साथ एक नियुक्ति बुक करें।",
  "reportAbuseReachForHelpDetails": "असुरक्षित लग रहा है? दुरुपयोग के बारे में जानें कि आप रिपोर्ट करना चाहते हैं? यहां क्लिक करें!",
  "rewardDetails": "रोमांचक पुरस्कार और लाभ अर्जित करने के लिए लगे रहें!",
  "viewCalendar": "कैलेंडर देखें",
  "learnMore": "और अधिक जानें",
  "explore": "अन्वेषण करना",
  "exploreServices": "सेवाओं का अन्वेषण करें",
  "call": "बुलाना",
  "checkRewards": "पुरस्कारों की जाँच करें",
  "homeText": "हमें खुशी है कि आपने बेहतर स्वास्थ्य के लिए अपनी यात्रा में शामिल होने का फैसला किया है! यहां बताया गया है कि आज हम आपकी मदद कैसे कर सकते हैं।",
  "mcp_title": "विवरण दर्ज करने के लिए दिनांक पर क्लिक करें",
  "mcp_link_market": "मार्केटप्लेस से लिंक करें",
  "mcp_link_app": "अपॉइंटमेंट शेड्यूलर के लिए लिंक",
  "mcp_link_sym": "लक्षण और मनोदशा",
  "mcp_link_stats": "साइकिल आंकड़े",
  "mcp_link_com": "सामुदायिक समर्थन के लिए लिंक",
  "mcp_so_start": "साइकिल आज शुरू हुई",
  "mcp_so_end": "साइकिल आज समाप्त हुई",
  "mcp_so_inti": "अंतरंग आज",
  "mcp_so_spot": "खोलना",
  "mcp_ss_title": "स्थिति का चयन करें",
  "mcp_ss_done": "किया हुआ",
  "mcp_stats_title": "साइकिल सांख्यिकी",
  "mcp_stats_length": "औसत चक्र लंबाई",
  "mcp_stats_duration": "औसत चक्र अवधि",
  "mcp_stats_days": "दिन",
  "mcp_stats_ok": "ठीक",
  "mcp_mo_logs": "लॉग्स",
  "mcp_mo_add": "जोड़ें",
  "mcp_mo_sym": "लक्षण",
  "mcp_mo_mood": "मनोदशा",
  "mcp_mo_toast_text": "जोड़ा गया लक्षण और मनोदशा",
  "mcp_mo_toast_dismiss": "नकार देना",
  "mcp_ss_toast_text": "कैलेंडर में जोड़ा गया चक्र / घटना",
  "mcp_ss_no_sd": "कृपया साइकिल शुरू होने की तिथि पहले जोड़ें",
  "discussionBoard": "चर्चा बोर्ड",
  "PublicChat": "सार्वजनिक चैट",
  "MeetUp": "मिलना"

}
